export const helperList = [
  { title: 'Правила игры', text: `«Memory» – это карточная настольная игра на одного.
  Игрок открывает любые две карты за один ход.
  Если при открытии образовалась пара одинаковых по масти и номиналу карт, то они пропадают со стола, а игроку начисляются очки.
  Если открытые карты оказались разными, то они переворачивают обратно рубашкой вверх, а количество набранных очков уменьшается.` },
  { title: 'Начало игры', text: `После того, как вы нажмете далее, вам будет предложен выбор уровня игры.
  Уровень игры определяет количество игровых карт на столе.
  Новичкам традиционно советуем не начинать со сложного, так как к нему немного надо привыкнуть.
  После выбора уровня, разложенные карты будут видимы в течении 5 секунд, крайне важно запомнить расположение хотя бы 2-ух, 3-ех пар.
  Если что-то пошло не так и вы уже несколько минут безуспешно пытаетесь угадать пары, то в верхнем левом углу есть кнопка "Начать заново".
  С ее помощью вы можете получить новую раскладку карт, и в этот раз попытаться продуктивнее потратить свои 5 секунд.Удачи!`
  }];
